Repository: Ctrus-dev/Ctrus---Fresh-Start-Every-Tap
Catalog: CtrusWidget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, pt_pt, zh_hans, zh_hant

source: Use Apple's adult-content filter during sessions. You can still add extra domains to block.
de: Verwende Apples Filter für Erwachseneninhalte während der Sitzungen. Du kannst weiterhin zusätzliche Domains zum Blockieren hinzufügen.
es: Usa el filtro de contenido para adultos de Apple durante las sesiones. Aún puedes añadir dominios adicionales para bloquear.
fr: Utilisez le filtre de contenu pour adultes d'Apple pendant les sessions. Vous pouvez toujours ajouter des domaines supplémentaires à bloquer.
it: Usa il filtro per contenuti per adulti di Apple durante le sessioni. Puoi comunque aggiungere altri domini da bloccare.
ja: セッション中はAppleのアダルトコンテンツフィルターを使用します。追加でブロックするドメインを指定することもできます。
ko: 세션 중 Apple의 성인 콘텐츠 필터를 사용합니다. 추가로 차단할 도메인을 계속 추가할 수 있습니다.
pt_br: Use o filtro de conteúdo adulto da Apple durante as sessões. Você ainda pode adicionar domínios extras para bloquear.
pt_pt: Usa o filtro de conteúdo adulto da Apple durante as sessões. Ainda podes adicionar domínios extra para bloquear.
zh_hans: 在会话期间使用 Apple 的成人内容过滤器，你仍可添加额外要屏蔽的域名。
zh_hant: 在工作階段期間使用 Apple 的成人內容篩選器，你仍可新增額外要封鎖的網域。

source: Use the %@ app icon
de: %@-App-Symbol verwenden
es: Usar el icono de app %@
fr: Utiliser l’icône d’app %@
it: Usa l'icona app %@
ja: %@のAppアイコンを使用
ko: %@ 앱 아이콘 사용
pt_br: Usar o ícone de app %@
pt_pt: Usar o ícone de app %@
zh_hans: 使用「%@」应用图标
zh_hant: 使用「%@」App 圖示

source: View
de: Anzeigen
es: Ver
fr: Voir
it: Visualizza
ja: 表示
ko: 보기
pt_br: Ver
pt_pt: Ver
zh_hans: 查看
zh_hant: 查看

source: View Insights
de: Einblicke anzeigen
es: Ver Estadísticas
fr: Voir les statistiques
it: Visualizza Statistiche
ja: インサイトを表示
ko: 인사이트 보기
pt_br: Ver Estatísticas
pt_pt: Ver Estatísticas
zh_hans: 查看洞察
zh_hant: 查看洞察

source: View your last 28 days of focus time in a heatmap calendar
de: Sieh dir deine letzten 28 Tage Fokuszeit in einem Heatmap-Kalender an
es: Consulta tus últimos 28 días de tiempo de enfoque en un calendario de mapa de calor
fr: Consultez vos 28 derniers jours de temps de concentration dans un calendrier thermique
it: Visualizza i tuoi ultimi 28 giorni di tempo di focus in un calendario a mappa di calore
ja: ヒートマップカレンダーで直近28日間の集中時間を確認できます
ko: 히트맵 캘린더로 지난 28일간의 집중 시간을 확인하세요
pt_br: Veja seus últimos 28 dias de tempo de foco em um calendário de mapa de calor
pt_pt: Vê os teus últimos 28 dias de tempo de foco num calendário de mapa de calor
zh_hans: 在热力图日历中查看你最近 28 天的专注时间
zh_hant: 在熱力圖日曆中查看你最近 28 天的專注時間

source: Visibility
de: Sichtbarkeit
es: Visibilidad
fr: Visibilité
it: Visibilità
ja: 表示設定
ko: 표시 여부
pt_br: Visibilidade
pt_pt: Visibilidade
zh_hans: 可见性
zh_hant: 可見性

source: Warning!
de: Achtung!
es: ¡Aviso!
fr: Attention !
it: Attenzione!
ja: 警告！
ko: 경고!
pt_br: Aviso!
pt_pt: Aviso!
zh_hans: 警告！
zh_hant: 警告！

source: We
de: Mi
es: Mi
fr: Me
it: Me
ja: 水
ko: 수
pt_br: Qua
pt_pt: Qua
zh_hans: 三
zh_hant: 三

source: We need Screen Time Access to get started
de: Wir benötigen Bildschirmzeit-Zugriff, um loszulegen
es: Necesitamos Acceso a Tiempo de Uso para empezar
fr: Nous avons besoin de l’accès à Temps d’écran pour commencer
it: Abbiamo bisogno dell'accesso a Tempo di Utilizzo per iniziare
ja: 開始するにはスクリーンタイムへのアクセスが必要です
ko: 시작하려면 스크린 타임 접근이 필요합니다
pt_br: Precisamos de Acesso ao Tempo de Tela para começar
pt_pt: Precisamos de Acesso ao Tempo de Ecrã para começar
zh_hans: 需要屏幕使用时间访问权限才能开始
zh_hant: 需要螢幕使用時間存取權限才能開始

source: We’re keeping your attention where you wanted it.
de: Wir halten deine Aufmerksamkeit dort, wo du sie haben wolltest.
es: Estamos manteniendo tu atención donde la querías.
fr: Nous gardons votre attention là où vous le vouliez.
it: Stiamo mantenendo la tua attenzione dove la volevi.
ja: あなたの意図した場所に注意を保っています。
ko: 당신이 원했던 곳에 집중력을 유지해 드리고 있어요.
pt_br: Estamos mantendo sua atenção onde você queria.
pt_pt: Estamos a manter a tua atenção onde a querias.
zh_hans: 我们正在帮你把注意力留在你想要的地方。
zh_hant: 我們正在幫你把注意力留在你想要的地方。

source: Wednesday
de: Mittwoch
es: Miércoles
fr: Mercredi
it: Mercoledì
ja: 水曜日
ko: 수요일
pt_br: Quarta-feira
pt_pt: Quarta-feira
zh_hans: 星期三
zh_hant: 星期三

source: Welcome to Ctrus
de: Willkommen bei Ctrus
es: Bienvenido a Ctrus
fr: Bienvenue sur Ctrus
it: Benvenuto su Ctrus
ja: Ctrusへようこそ
ko: Ctrus에 오신 것을 환영합니다
pt_br: Bem-vindo ao Ctrus
pt_pt: Bem-vindo ao Ctrus
zh_hans: 欢迎使用 Ctrus
zh_hant: 歡迎使用 Ctrus

source: Whoops
de: Hoppla
es: Ups
fr: Oups
it: Ops
ja: おっと
ko: 이런
pt_br: Ops
pt_pt: Ups
zh_hans: 哎呀
zh_hant: 哎呀

source: Write failed: %@
de: Schreiben fehlgeschlagen: %@
es: La escritura falló: %@
fr: Échec de l’écriture : %@
it: Scrittura non riuscita: %@
ja: 書き込みに失敗しました：%@
ko: 쓰기 실패: %@
pt_br: A gravação falhou: %@
pt_pt: A escrita falhou: %@
zh_hans: 写入失败：%@
zh_hant: 寫入失敗：%@

source: Write failed. Please try again.
de: Schreiben fehlgeschlagen. Bitte versuche es erneut.
es: La escritura falló. Inténtalo de nuevo.
fr: L’écriture a échoué. Réessayez.
it: Scrittura non riuscita. Riprova.
ja: 書き込みに失敗しました。再度お試しください。
ko: 쓰기에 실패했습니다. 다시 시도하세요.
pt_br: A gravação falhou. Tente novamente.
pt_pt: A escrita falhou. Tenta novamente.
zh_hans: 写入失败，请重试。
zh_hant: 寫入失敗，請重試。

source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
ja: はい
ko: 예
pt_br: Sim
pt_pt: Sim
zh_hans: 是
zh_hant: 是

source: Yesterday
de: Gestern
es: Ayer
fr: Hier
it: Ieri
ja: 昨日
ko: 어제
pt_br: Ontem
pt_pt: Ontem
zh_hans: 昨天
zh_hant: 昨天

source: You already used your open for this session.
de: Du hast deine Öffnung für diese Sitzung bereits verwendet.
es: Ya usaste tu apertura para esta sesión.
fr: Vous avez déjà utilisé votre ouverture pour cette session.
it: Hai già usato la tua apertura per questa sessione.
ja: このセッションではすでに起動回数を使い切りました。
ko: 이 세션에서 이미 열기를 사용했습니다.
pt_br: Você já usou sua abertura para esta sessão.
pt_pt: Já usaste a tua abertura para esta sessão.
zh_hans: 你已在本次会话中用完打开次数。
zh_hant: 你已在本次工作階段中用完開啟次數。

source: You cannot delete a profile that is currently active. Please switch to a different profile first.
de: Du kannst kein aktuell aktives Profil löschen. Wechsle zuerst zu einem anderen Profil.
es: No puedes eliminar un perfil que está actualmente activo. Cambia primero a otro perfil.
fr: Vous ne pouvez pas supprimer un profil actuellement actif. Passez d'abord à un autre profil.
it: Non puoi eliminare un profilo attualmente attivo. Passa prima a un profilo diverso.
ja: 現在アクティブなプロファイルは削除できません。先に別のプロファイルに切り替えてください。
ko: 현재 활성화된 프로필은 삭제할 수 없습니다. 먼저 다른 프로필로 전환하세요.
pt_br: Você não pode excluir um perfil que está atualmente ativo. Mude primeiro para um perfil diferente.
pt_pt: Não podes eliminar um perfil que está atualmente ativo. Muda primeiro para um perfil diferente.
zh_hans: 无法删除当前处于活动状态的配置文件，请先切换到其他配置文件。
zh_hant: 無法刪除目前使用中的設定檔，請先切換到其他設定檔。

source: You get all your opens back every %lld hours.
de: Du erhältst alle deine Öffnungen alle %lld Stunden zurück.
es: Recuperas todas tus aperturas cada %lld horas.
fr: Vous récupérez toutes vos ouvertures toutes les %lld heures.
it: Recuperi tutte le tue aperture ogni %lld ore.
ja: %lld時間ごとにすべての起動回数が回復します。
ko: %lld시간마다 모든 열기가 초기화됩니다.
pt_br: Você recupera todas as suas aberturas a cada %lld horas.
pt_pt: Recuperas todas as tuas aberturas a cada %lld horas.
zh_hans: 每 %lld 小时会恢复所有打开次数。
zh_hant: 每 %lld 小時會恢復所有開啟次數。

source: You have a limited number of emergency unblocks.
de: Du hast eine begrenzte Anzahl an Notfall-Entsperrungen.
es: Tienes un número limitado de desbloqueos de emergencia.
fr: Vous disposez d’un nombre limité de déblocages d’urgence.
it: Hai un numero limitato di sblocchi di emergenza.
ja: 緊急解除の回数には制限があります。
ko: 긴급 해제 횟수는 제한되어 있습니다.
pt_br: Você tem um número limitado de desbloqueios de emergência.
pt_pt: Tens um número limitado de desbloqueios de emergência.
zh_hans: 你的紧急解锁次数有限。
zh_hant: 你的緊急解鎖次數有限。

source: You have selected more than 50 apps and sites. This can lead to issues due to Apple's hard limit of 50.
de: Du hast mehr als 50 Apps und Websites ausgewählt. Dies kann aufgrund von Apples festem Limit von 50 zu Problemen führen.
es: Seleccionaste más de 50 apps y sitios. Esto puede causar problemas debido al límite estricto de 50 de Apple.
fr: Vous avez sélectionné plus de 50 apps et sites. Cela peut poser problème en raison de la limite stricte de 50 d'Apple.
it: Hai selezionato più di 50 app e siti. Questo può causare problemi a causa del limite rigido di 50 di Apple.
ja: 50個を超えるAppとサイトを選択しました。Appleの厳格な50個の制限により問題が発生する可能性があります。
ko: 50개가 넘는 앱과 사이트를 선택했습니다. Apple의 엄격한 50개 제한으로 인해 문제가 발생할 수 있습니다.
pt_br: Você selecionou mais de 50 apps e sites. Isso pode causar problemas devido ao limite rígido de 50 da Apple.
pt_pt: Selecionaste mais de 50 apps e sites. Isto pode causar problemas devido ao limite rígido de 50 da Apple.
zh_hans: 你已选择超过 50 个应用和网站，这可能会因 Apple 的硬性 50 项限制而导致问题。
zh_hant: 你已選擇超過 50 個 App 和網站，這可能會因 Apple 的硬性 50 項限制而導致問題。

source: You have unsaved changes. Are you sure you want to discard them?
de: Du hast ungespeicherte Änderungen. Möchtest du sie wirklich verwerfen?
es: Tienes cambios sin guardar. ¿Seguro que quieres descartarlos?
fr: Vous avez des modifications non enregistrées. Voulez-vous vraiment les abandonner ?
it: Hai modifiche non salvate. Vuoi davvero scartarle?
ja: 保存されていない変更があります。破棄してもよろしいですか？
ko: 저장하지 않은 변경 사항이 있습니다. 정말 취소하시겠어요?
pt_br: Você tem alterações não salvas. Tem certeza de que deseja descartá-las?
pt_pt: Tens alterações não guardadas. Tens a certeza de que as queres descartar?
zh_hans: 你有尚未保存的更改，确定要放弃吗？
zh_hant: 你有尚未儲存的變更，確定要放棄嗎？

source: You made a plan. This is you sticking to it.
de: Du hast einen Plan gemacht. Jetzt hältst du dich daran.
es: Hiciste un plan. Esto es cumplirlo.
fr: Vous avez fait un plan. Voici comment vous vous y tenez.
it: Hai fatto un piano. Questo è mantenerlo.
ja: 計画を立てましたね。これはその計画を守ることです。
ko: 계획을 세웠고, 지금 그 계획을 지키고 있어요.
pt_br: Você fez um plano. Isso é cumpri-lo.
pt_pt: Fizeste um plano. Isto é cumpri-lo.
zh_hans: 你制定了计划，现在正在坚持执行。
zh_hant: 你制定了計畫，現在正在堅持執行。

source: You must scan the original tag to stop focus
de: Du musst das Original-Tag scannen, um den Fokus zu stoppen
es: Debes escanear la etiqueta original para detener el enfoque
fr: Vous devez scanner le tag d’origine pour arrêter la concentration
it: Devi scansionare il tag originale per fermare il focus
ja: 集中を停止するには元のタグをスキャンする必要があります
ko: 집중을 중지하려면 원래 태그를 스캔해야 합니다
pt_br: Você precisa escanear a tag original para parar o foco
pt_pt: Tens de ler a tag original para parar o foco
zh_hans: 必须扫描原始标签才能停止专注
zh_hant: 必須掃描原始標籤才能停止專注

source: You used all %lld opens for this session.
de: Du hast alle %lld Öffnungen für diese Sitzung verbraucht.
es: Usaste todas tus %lld aperturas de esta sesión.
fr: Vous avez utilisé vos %lld ouvertures pour cette session.
it: Hai usato tutte le %lld aperture per questa sessione.
ja: このセッションの%lld回の起動回数をすべて使い切りました。
ko: 이 세션의 %lld회 열기를 모두 사용했습니다.
pt_br: Você usou todas as %lld aberturas desta sessão.
pt_pt: Usaste todas as %lld aberturas desta sessão.
zh_hans: 你已用完本次会话的全部 %lld 次打开机会。
zh_hant: 你已用完本次工作階段的全部 %lld 次開啟機會。

source: You'll need to bring your iPhone close to your Ctrus to scan it before you can continue.
de: Du musst dein iPhone in die Nähe deines Ctrus bringen, um ihn zu scannen, bevor du fortfahren kannst.
es: Necesitarás acercar tu iPhone a tu Ctrus para escanearlo antes de poder continuar.
fr: Vous devrez approcher votre iPhone de votre Ctrus pour le scanner avant de pouvoir continuer.
it: Dovrai avvicinare l'iPhone al tuo Ctrus per scansionarlo prima di poter continuare.
ja: 続行する前に、iPhoneをCtrusに近づけてスキャンする必要があります。
ko: 계속하려면 iPhone을 Ctrus에 가까이 대어 스캔해야 합니다.
pt_br: Você vai precisar aproximar seu iPhone do seu Ctrus para escaneá-lo antes de continuar.
pt_pt: Vais precisar de aproximar o teu iPhone do teu Ctrus para o leres antes de poderes continuar.
zh_hans: 你需要先将 iPhone 靠近 Ctrus 进行扫描，才能继续。
zh_hant: 你需要先將 iPhone 靠近 Ctrus 進行掃描，才能繼續。

source: You’re building attention — that’s the real flex.
de: Du baust Aufmerksamkeit auf — das ist die wahre Stärke.
es: Estás construyendo atención — eso sí que es fuerza.
fr: Vous cultivez votre attention — voilà la vraie force.
it: Stai costruendo attenzione — questa sì che è forza.
ja: 集中力を育てています。それこそが本当の強さです。
ko: 집중력을 키우고 있어요 — 그게 진짜 멋진 거예요.
pt_br: Você está construindo atenção — isso sim é força.
pt_pt: Estás a construir atenção — isso sim é que é força.
zh_hans: 你在锻炼专注力——这才是真正的实力。
zh_hant: 你在鍛鍊專注力——這才是真正的實力。

source: You’re not missing anything important right now.
de: Du verpasst gerade nichts Wichtiges.
es: No te estás perdiendo nada importante ahora mismo.
fr: Vous ne manquez rien d’important en ce moment.
it: Non ti stai perdendo nulla di importante in questo momento.
ja: 今、大事なことは何も見逃していません。
ko: 지금 중요한 걸 놓치고 있지 않아요.
pt_br: Você não está perdendo nada de importante agora.
pt_pt: Não estás a perder nada de importante agora.
zh_hans: 你现在没有错过任何重要的事。
zh_hant: 你現在沒有錯過任何重要的事。

source: Your attention determines your direction
de: Deine Aufmerksamkeit bestimmt deine Richtung
es: Tu atención determina tu dirección
fr: Votre attention détermine votre direction
it: La tua attenzione determina la tua direzione
ja: 集中力があなたの方向を決める
ko: 집중력이 방향을 결정해요
pt_br: Sua atenção determina sua direção
pt_pt: A tua atenção determina o teu rumo
zh_hans: 你的注意力决定你的方向
zh_hant: 你的注意力決定你的方向

source: Your attention is precious
de: Deine Aufmerksamkeit ist kostbar
es: Tu atención es preciosa
fr: Votre attention est précieuse
it: La tua attenzione è preziosa
ja: あなたの集中力は貴重です
ko: 당신의 집중력은 소중해요
pt_br: Sua atenção é preciosa
pt_pt: A tua atenção é preciosa
zh_hans: 你的注意力很宝贵
zh_hant: 你的注意力很寶貴

source: Your mind goes where your attention flows
de: Dein Geist folgt deiner Aufmerksamkeit
es: Tu mente va a donde fluye tu atención
fr: Votre esprit va où votre attention circule
it: La tua mente va dove scorre la tua attenzione
ja: 心は集中力が向かう先へ行く
ko: 마음은 집중력이 흐르는 곳으로 가요
pt_br: Sua mente vai para onde sua atenção flui
pt_pt: A tua mente vai para onde a tua atenção flui
zh_hans: 心随注意力所至
zh_hant: 心隨注意力所至

source: Your opens do not reset during this session.
de: Deine Öffnungen werden während dieser Sitzung nicht zurückgesetzt.
es: Tus aperturas no se restablecen durante esta sesión.
fr: Vos ouvertures ne se réinitialisent pas pendant cette session.
it: Le tue aperture non si azzerano durante questa sessione.
ja: このセッション中は起動回数がリセットされません。
ko: 이 세션 동안에는 열기 횟수가 재설정되지 않습니다.
pt_br: Suas aberturas não são redefinidas durante esta sessão.
pt_pt: As tuas aberturas não são repostas durante esta sessão.
zh_hans: 本次会话期间打开次数不会重置。
zh_hant: 本次工作階段期間開啟次數不會重置。

source: %@ - Pause
es: %@ - Pausa
it: %@ - Pausa
ja: %@ - 一時停止
ko: %@ - 일시정지
pt_br: %@ - Pausa
pt_pt: %@ - Pausa
zh_hans: %@ - 暂停
zh_hant: %@ - 暫停

source: %lld Domains
es: %lld Dominios
fr: %lld Domaines
it: %lld Domini
ja: %lld個のドメイン
ko: 도메인 %lld개
pt_br: %lld Domínios
pt_pt: %lld Domínios
zh_hans: %lld 个域名
zh_hant: %lld 個網域

source: 1 Domain
es: 1 Dominio
fr: 1 Domaine
it: 1 Dominio
ja: 1個のドメイン
ko: 도메인 1개
pt_br: 1 Domínio
pt_pt: 1 Domínio
zh_hans: 1 个域名
zh_hant: 1 個網域

source: Apple's 50-App Limit
es: Límite de 50 Apps de Apple
fr: Limite de 50 apps d'Apple
it: Limite di 50 App di Apple
ja: Appleの50App制限
ko: Apple의 앱 50개 제한
pt_br: Limite de 50 Apps da Apple
pt_pt: Limite de 50 Apps da Apple
zh_hans: Apple 的 50 应用限制
zh_hant: Apple 的 50 App 限制

source: Domains
es: Dominios
fr: Domaines
it: Domini
ja: ドメイン
ko: 도메인
pt_br: Domínios
pt_pt: Domínios
zh_hans: 域名
zh_hant: 網域

source: Fr
es: Vi
fr: Ve
it: Ve
ja: 金
ko: 금
pt_br: Sex
pt_pt: Sex
zh_hans: 五
zh_hant: 五

source: Mo
es: Lu
fr: Lu
it: Lu
ja: 月
ko: 월
pt_br: Seg
pt_pt: Seg
zh_hans: 一
zh_hant: 一

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
pt_pt: Nome
zh_hans: 名称
zh_hant: 名稱

source: NFC + Timer
es: NFC + Temporizador
fr: NFC + Minuteur
ja: NFC + タイマー
ko: NFC + 타이머
pt_br: NFC + Temporizador
pt_pt: NFC + Temporizador
zh_hans: NFC + 计时器
zh_hant: NFC + 計時器

source: NFC Tag
es: Etiqueta NFC
fr: Tag NFC
it: Tag NFC
ja: NFCタグ
ko: NFC 태그
pt_br: Tag NFC
pt_pt: Tag NFC
zh_hans: NFC 标签
zh_hant: NFC 標籤

source: Orange
es: Naranja
it: Arancione
ja: オレンジ
ko: 오렌지
pt_br: Laranja
pt_pt: Laranja
zh_hans: 橙色
zh_hant: 橙色

source: Pause
es: Pausa
it: Pausa
ja: 一時停止
ko: 일시정지
pt_br: Pausa
pt_pt: Pausa
zh_hans: 暂停
zh_hant: 暫停

source: Sa
es: Sá
ja: 土
ko: 토
pt_br: Sáb
pt_pt: Sáb
zh_hans: 六
zh_hant: 六

source: Tag
es: Etiqueta
ja: タグ
ko: 태그
zh_hans: 标签
zh_hant: 標籤

source: Timer
es: Temporizador
fr: Minuteur
ja: タイマー
ko: 타이머
pt_br: Temporizador
pt_pt: Temporizador
zh_hans: 计时器
zh_hant: 計時器

source: Timing
es: Cronometraje
fr: Minutage
it: Tempistica
ja: タイミング
ko: 타이밍
pt_br: Cronometragem
pt_pt: Cronometragem
zh_hans: 计时
zh_hant: 計時

source: Version
es: Versión
it: Versione
ja: バージョン
ko: 버전
pt_br: Versão
pt_pt: Versão
zh_hans: 版本
zh_hant: 版本

source: Web Domains:
es: Dominios Web:
fr: Domaines web :
it: Domini Web:
ja: ウェブドメイン：
ko: 웹 도메인:
pt_br: Domínios Web:
pt_pt: Domínios Web:
zh_hans: 网页域名：
zh_hant: 網頁網域：

source: Website
es: Sitio web
fr: Site web
it: Sito web
ja: ウェブサイト
ko: 웹사이트
pt_br: Site
pt_pt: Site
zh_hans: 网站
zh_hant: 網站

source: Beta
fr: Bêta
ja: ベータ
ko: 베타
zh_hans: 测试版
zh_hant: 測試版

source: %lld Apps
it: %lld App
ja: %lld個のApp
ko: 앱 %lld개
zh_hans: %lld 个应用
zh_hant: %lld 個 App

source: Apps
it: App
ja: App
ko: 앱
zh_hans: 应用
zh_hant: App

source: %lld min
ja: %lld分
ko: %lld분
zh_hans: %lld分钟
zh_hant: %lld分鐘

source: %lldh
ja: %lld時間
ko: %lld시간
zh_hans: %lld小时
zh_hant: %lld小時

source: %lldh %lldm
ja: %lld時間%lld分
ko: %lld시간 %lld분
zh_hans: %lld小时%lld分
zh_hant: %lld小時%lld分

source: %lldh %lldm %llds
ja: %lld時間%lld分%lld秒
ko: %lld시간 %lld분 %lld초
zh_hans: %lld小时%lld分%lld秒
zh_hant: %lld小時%lld分%lld秒

source: %lldm
ja: %lld分
ko: %lld분
zh_hans: %lld分钟
zh_hant: %lld分鐘

source: %lldm %llds
ja: %lld分%lld秒
ko: %lld분 %lld초
zh_hans: %lld分%lld秒
zh_hant: %lld分%lld秒

source: %llds
ja: %lld秒
ko: %lld초
zh_hans: %lld秒
zh_hant: %lld秒

source: >5h
ja: 5時間以上
ko: 5시간 이상
zh_hans: >5小时
zh_hant: >5小時

source: 0m
ja: 0分
ko: 0분
zh_hans: 0分钟
zh_hant: 0分鐘

source: 1 App
ja: 1個のApp
ko: 앱 1개
zh_hans: 1 个应用
zh_hant: 1 個 App

source: 1-3h
ja: 1〜3時間
ko: 1~3시간
zh_hans: 1-3小时
zh_hant: 1-3小時

source: 1h
ja: 1時間
ko: 1시간
zh_hans: 1小时
zh_hant: 1小時

source: 3-5h
ja: 3〜5時間
ko: 3~5시간
zh_hans: 3-5小时
zh_hant: 3-5小時

source: 5m
ja: 5分
ko: 5분
zh_hans: 5分钟
zh_hant: 5分鐘

source: 15m
ja: 15分
ko: 15분
zh_hans: 15分钟
zh_hant: 15分鐘

source: 24h
ja: 24時間
ko: 24시간
zh_hans: 24小时
zh_hant: 24小時

source: App
ko: 앱
zh_hans: 应用

source: OK
ko: 확인
zh_hans: 好
zh_hant: 好
